/* Localized versions of Info.plist keys */

CFBundleName = "GPGFileTool";
CFBundleShortVersionString = "GPGFileTool Version 0.8.1";
CFBundleGetInfoString = "GPGFileTool Version 0.8.1, Copyright 2002 Mac GPG Projekt.";
NSHumanReadableCopyright = "Copyright 2002 Mac GPG Projekt.";
